IDEA Open Model
CssComponentTimeLoading Properties
Compatible with IDEA StatiCa v 10.1
The CssComponentTimeLoading type exposes the following members.
Properties
Name | Description
Loading
 Loading
Time
 Time
Top
See Also
Reference
CssComponentTimeLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace